{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "</s>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "padding_side": "left",
  "tokenizer_class": "BloomTokenizer",
  "unk_token": "<unk>"
}
